<%@ page contentType="text/html; charset=UTF-8" language="java" pageEncoding="UTF-8"%>
<%@ page session="false"%>

<!DOCTYPE html>
<html lang="uk-UA">

<jsp:include page="../fragments/header2.jsp" />

<!-- single -->
<div class="single">
    <div class="container">
        <h2 class="title">Біогумат</h2>
        <div class="single-info">
            <div class="col-md-12 single-left">
                <img class="img-responsive" src="../../../../resources/images/jpg/Kan pole 10.jpg" alt="">
                <p>Природний стимулятор рослин
                    <i>Стимулятор росту природного походження з гуматом калія
                        Замовлення можна оформити на строінці нашого магазину
                        <a href="http://sfh-kulakovskih.prom.ua/p53430825-bogumat-zhivorost-10l.html">
                            строінці нашого магазину</a> або скориставшись нашим<a href="../order">
                            сервiсом on-line замовлення</a>.
                        </i>
                        <span>Біогумат Живорост працює як природний стимулятор росту для всіх видів рослин.
                        Отриманий  з біогумусу - продукту життєдіяльності червоного каліфорнійського черв`яка.
                        Біостимулятори вермикультури активізують проростання зерна, розростання кореневої системи і
                        насичення поживними елементами рослини. Природні компоненти сприяють зняттю стресу з рослин
                        після застосування отрутохімікатів і підвищення їх імунітету Рекомендується для кореневої та
                        листової обробки овочевих, зернових, плодових і декоративних дерев, розсади, винограду, ягідних
                        культур, газонів, кімнатних рослин, тощо.
                        Результатом застосування біогумату є:
                        - схожість насіння, дружність сходів;
                        - розвиток потужної кореневої системи;
                        - підвищення врожайності і якості продукції;
                        - економія мінеральних добрив за рахунок кращого засвоєння рослиною;
                        - подовження термінів плодоношення;
                        - зняття стресу після використання ЗЗР.

                        Оптимальна рекомендована концентрація робочого розчину 1:500
                        Біогумус в якому є всі три групи біостимуляторів забезпечує чудовий - Склад:
                        солі гумінових і фульвокислот;
                        фітогормони (в першу чергу гібереліни),
                        амінокислоти (17 видів),
                        макро- NPK, мезо- Ca, Mg та мікроелементи,
                        агрономічно корисні мікроорганізми.</span>
                </p>
            </div>
        </div>
    </div>
</div>
<!-- //single -->

<jsp:include page="../fragments/footer.jsp" />