<%@ page contentType="text/html; charset=UTF-8" language="java" pageEncoding="UTF-8"%>
<%@ page session="false"%>

<!DOCTYPE html>
<html lang="uk-UA">

<jsp:include page="../fragments/header2.jsp" />

<!-- single products description -->
<div class="single">
    <div class="container">
        <h2 class="title">Біогумус</h2>
        <div class="single-info">
            <div class="col-md-12 single-left">
                <img class="img-responsive" src="../../../../resources/images/jpg/biogumus mishok.jpg" alt=""/>
                <p>Біогумус - органічне добриво пролонгованої дії
                    <i>Концентроване органічне добриво пролонгованої дії</i>
                        <span>Применившему биогумус единожды очевидна его эффективность. Вопрос для него состоит в том
                            как рационально его использовать в разрезе суммы затрат  и полученного результата. Внести
                            на поле 3 – 6 тонн биогумуса на 1га и сеять на нем пшеницу, рационально разве что с целью
                            получения «органической» муки. Другое дело вырастить на этом поле к примеру малину или
                            клубнику. Наиболее значимые задачи, которые решает применение биогумуса:
                            - улучшение вкусовых качеств ягод, фруктов, овощей, винограда;
                            - увеличение срока сохранности (лежкости) выращенной продукции;
                            - повышение плодородия, влагоемкости грунта на котором ведется интенсивное земледелие,
                            например в теплице;
                            - приготовление субстрата для рассады и саженцев;
                            - создания газона (в т.ч. спортивного), грунта для многолетних растений при ландшафтном
                            дизайне;
                            - получение экологически чистого урожая.
                            Безусловно биогумус решает и множество других задач, но при решении перечисленных он с
                            лихвой возвращает потраченное на него. Наш 100% биогумус — продукт переработки органических
                            отходов красным калифорнийским червем.  Применим в агротехнике любого растения. При наличии
                            влаги является основным питанием, дает растению все необходимые микро- и макроэлементы,
                            «перекормить» биогумусом невозможно. С биогумусом заселяются в землю полезные микроорганизмы,
                            которые способствуют образованию естественного гумуса и повышению плодородия. Таким образом
                            вы будете наблюдать эффект от биогумуса несколько лет, за счет регенерации почвы. Нормы
                            внесения биогумуса локально при посадке под куст:
                            - однолетников по 50г,
                            - клубники и многолетников ― по 100г,
                            - ягодных (малину, смородину и т.п.)и декоративных кустарников по 0.5кг,
                            - плодовых и декоративных деревьев по 1 кг,
                            - винограда ― по 3кг.
                            Если уже все посажено, кормим все вышеперечисленное таким же количеством биогумуса, присыпая
                            приствольный круг под мульчу (солома, торф и т.п.) и вода ― дождевая или поливная ― донесет
                            до корня питание очень быстро. Проведём небольшое сравнение навоза и экологически чистого
                            органического удобрения – Биогумуса:
                            Цена навоза при поставке «навалом»: 350-400 грн/тонна – средняя по Украине
                            Цена навоза при поставке в мешках: 600-1000 грн/тонна – средняя по Украине
                            Цена Биогумуса при поставке  в мешках: 5000 грн/тонна – наивысшего качества и цена выше
                            среднего по Украине
                            Норма внесения навоза на 1 сотку - 600-900 кг, а биогкмуса 50-90 кг.
                            Соответственно даже если сравнивать с навозом поставляемым «навалом» то наш биогумус
                            получается выгоднее по экономическому показателю (см. нормы внесения в таблице).
                            Потому что работа по «разнесению», разбрасыванию сырого, вязкого навоза по площади
                            достаточно трудоемкая. А биогумус просеян и в мешках. Плюс все что перечислено в таблице по
                            сорнякам, и т.д.</span>
                </p>
            </div>
        </div>
    </div>
</div>
<!-- //single -->

<jsp:include page="../fragments/footer.jsp" />